[
    {
        "sign": "Лев",
        "planet": "Солнце",
        "img": "../static/img/Sun.jpg",
        "info": "отвечает за «внутреннее я», наше сознание, волю и проявление себя, определяет способности и характер человека",
        "influence": "Лев — управитель Солнце наделяет энергичностью, страстностью, умением быть в центре внимания, устойчивостью и творческим началом",
        "quality": "Энергия Солнца дала Львам моральные и физические силы. Магнетическое обаяние и ораторские способности делают из них талантливых организаторов масштабных мероприятий. Они обожают себя и всех вокруг. Кайфуют от жизни и смело заявляют об этом."
    },
    {
        "sign": "Рак",
        "planet": "Луна",
        "img": "../static/img/Moon.jpg",
        "info": "влияет на подсознание, определяет наши потребности, инстинкты и нужды",
        "influence": "Рак — управитель Луна несет душевность, чувственность, внутреннее спокойствие и умение заботиться о других.",
        "quality": "Луна наградила впечатлительностью, эмоциональностью, тонкой душевной организацией. Поэты, музыканты, художники творят свои шедевры благодаря влиянию Луны. Раки могут найти подход к любому, ценят комфорт и обожают свою семью."
    },
    {
        "sign": "Близнецы",
        "planet": "Меркурий",
        "img": "../static/img/Mercury.jpg",
        "info": "символизирует мышление, интеллект, речь и способность к обучению",
        "influence": "Близнецы — управитель Меркурий отвечает за любознательность, общительность, умение налаживать контакты.",
        "quality": "Благодаря этой планете, знаки Зодиака получили интеллектуальные способности, деловитость, предпринимательскую жилку. Они прекрасные лидеры, которые умело управляют толпой, за счет способности доносить правильную информацию."
    },
    {
        "sign": "Телец",
        "planet": "Венера",
        "img": "../static/img/Venus.jpg",
        "info": "это чувства, эмоции, любовь и красота, умение сопереживать",
        "influence": "Телец — управитель Венера дарует стабильность, уверенность и материальную гармонию.",
        "quality": "Внешняя привлекательность, любят романтику. Так можно охарактеризовать представителей этих знаков Зодиака. Они одарены музыкально и имеют врожденное чувство прекрасного. Любят копить деньги и грамотно подходят к бюджету."
    },
    {
        "sign": "Весы",
        "planet": "Венера",
        "img": "../static/img/Venus.jpg",
        "info": "это чувства, эмоции, любовь и красота, умение сопереживать",
        "influence": "Весы — управитель Венера отвечает за плавность, мягкость, баланс, красоту и утонченность.",
        "quality": "Внешняя привлекательность, любят романтику. Так можно охарактеризовать представителей этих знаков Зодиака. Они одарены музыкально и имеют врожденное чувство прекрасного. Любят копить деньги и грамотно подходят к бюджету."
    },
    {
        "sign": "Овен",
        "planet": "Марс",
        "img": "../static/img/Mars.jpg",
        "info": "отвечает за амбиции. Он наделяет человека энергией, волей, смелостью и агрессией",
        "influence": "Овен — управитель Марс дает знаку такие черты как резкость, яркость, живость, энергичность и стремительность.",
        "quality": "Марс воинственная планета. Наделила эти знаки самоуверенностью, бескомпромиссностью, желанием побеждать и жестко отстаивать свои интересы. Всегда берут быка за рога. При этом они возлагают на себя ответственность за любой результат."
    },
    {
        "sign": "Стрелец",
        "planet": "Юпитер",
        "img": "../static/img/Jupiter.jpg",
        "info": "определяет наши представления о правилах поведения — что можно и нельзя. По нему судят о достижениях человека, богатстве, славе и власти",
        "influence": "Стрелец — управитель Юпитер дает человеку сообразительность, широту души, тягу к расширению границ, умение вести за собой.",
        "quality": "Юпитер наделил эти знаки индивидуальностью, живым умом, интеллектуальными способностями. А Рыбы, благодаря этой планете умеют предугадывать события и с легкостью обходит острые углы. Они часто задумываются о смысле жизни, стремятся реализоваться."
    },
    {
        "sign": "Козерог",
        "planet": "Сатурн",
        "img": "../static/img/Saturn.jpg",
        "info": "связан с терпением и консервативностью, способностью преодолевать препятствия и строго следовать правилам",
        "influence": "Козерог — управитель Сатурн привнесет в характер конкретность и дисциплину, умение видеть цель и идти к ней.",
        "quality": "Благодаря Сатурну, представители этих знаков Зодиака обладают здравым смыслом и структурным подходом. Они хотят везде преуспеть. Пусть по характеру и отличаются, но желание объять необъятное - это общее. Козерог тратит энергию на реализация себя в бизнесе, а Водолей на исполнение своих мечт."
    },
    {
        "sign": "Водолей",
        "planet": "Уран",
        "img": "../static/img/Uranium.jpg",
        "info": "связан с эволюцией, переменами и техническим прогрессом. Он отвечает за изобретательность, свободу, желание выйти за рамки привычного",
        "influence": "Водолей — управитель Уран отвечает за революционность, новые прорывные идеи, предвосхищение будущего и внутреннюю свобода.",
        "quality": "Стойкость, последовательность, несгибаемость- эти качества достались Водолею от Урана. Они замечают такие тонкости, на которые остальные знаки даже не обращают внимание. Самодостаточные, непокорные и неординарные. В их силах изменить не только себя, но и все вокруг."
    },
    {
        "sign": "Дева",
        "planet": "Нептун",
        "img": "../static/img/Neptune.jpg",
        "info": "связан со сверхчувственным восприятием мира, интуицией, духовностью",
        "influence": "Дева — управитель Нептун дарит внимательность, стремление к идеальности и порядку, аккуратность и перфекционизм.",
        "quality": "Нептун щедро одарил своих подопечных всевозможными талантами, среди которых особо выделяются милосердие, гармония с окружающим миром, богатый внутренний мир и огромный творческий потенциал."
    },
    {
        "sign": "Скорпион",
        "planet": "Плутон",
        "img": "../static/img/Pluto.jpg",
        "info": "Харизма, твердость убеждений и непреклонность – это дары Плутона",
        "influence": "Скорпион - управитель Плутон наделяет их внутренней силой и мощнейшей напористостью, разрушением всего устаревшего и стремлением к реформированию.",
        "quality": "Человеку Плутон дает огромную пробивную способность, человек сметает любые препятствия."
    },
    {
        "sign": "Рыбы",
        "planet": "Плутон",
        "img": "../static/img/Pluto.jpg",
        "info": "Харизма, твердость убеждений и непреклонность – это дары Плутона",
        "influence": "Рыбы – управитель Плутон подарит творческую жилку, вдохновение, умение копнуть глубоко и наличие своей философии.",
        "quality": "Человеку Плутон дает огромную пробивную способность, человек сметает любые препятствия."
    }
]
