[
    {
        "sign": "Овен",
        "famous": "овны",
        "date": "21 марта - 20 апреля",
        "img": "../static/img/Aries.png",
        "constellation": "../static/img/ConstellationAries.svg",
        "characteristic": "Овен - амбициозный, независимый, нетерпеливый. Овен, знак стихии Огня, открывает новый зодиакальный цикл, относится к стихии Огня, обладает особенной харизмой (качеством) первооткрывателя, инициативой и целеустремленностью. Даже обладающие спокойным темпераментом, Овны никогда не забывают про свои цели и, как правило, рано или поздно достигают желаемого. Инициатива и активность представителей этого знака позволяет находить новые задачи, которые Овен ставит перед своими последователями. Загореться идеей и зажечь ее огонь для других для Овна важнее, чем довести дело до конца. Рутинные обязанности, последовательность и педантичность — не являются сильными чертами этого знака. Напор, кратковременное мощное усилие, поиск цели и разведка боем — вот что выгодно отличает Овна от других знаков зодиака.",
        "women": "Риз Уизерспун, Кира Найтли, Сара Джессика Паркер, Леди Гага, Селин Дион, Лайма Вайкуле, Анастасия Заворотнюк, Валентина Матвиенко, Ирина Хакамада, Алла Пугачева, Виктория Бекхэм, Елена Темникова, Мария Шарапова.",
        "men": "Гари Олдмен, Александр Цекало, Эрих Фромм, Владимир Кличко, Элтон Джон, Гарри Гудини, Квентин Тарантино, Максим Горький, Винсент Ван Гог, Юэн Макгрегор, Николай Гоголь, Сергей Рахманинов, Сергей Лазарев, Марлон Брандо, Роберт Дауни-младший, Хит Леджер, Джеки Чан, Игорь Акинфеев, Джереми Кларксон, Сергей Шнуров, Леонардо да Винчи, Иван Ургант, Чарли Чаплин, Джеймс Франко, Баста, Дмитрий Нагиев."
    },
    {
        "sign": "Телец",
        "famous": "тельцы",
        "date": "21 апреля - 20 мая",
        "img": "../static/img/Taurus.png",
        "constellation": "../static/img/ConstellationTaurus.svg",
        "characteristic": "Телец - основательный, музыкальный, практичный. Фиксированный знак стихии Земли, созидатель и гурман, Телец воплощает собой принцип любви к жизни и ее благам, а также имеет качества упорства и практичности. Телец умеет и любит работать, терпеливо создает себе комфортные условия для жизни. Способен долго и терпеливо ждать созревания подходящих условий. Терпение Тельца удивительно, ему трудно учиться чему-то новому и приспосабливаться к незнакомым условиям. Очень восприимчив ко всему прекрасному, обладает сильной интуицией, склонен анализировать ситуацию, прежде, чем совершать поступки. Дар Тельца — воплощать красивые мечты в реальность.",
        "women": "Рене Зеллвегер, Барбра Стрейзанд, Ума Турман, Одри Хепберн, Виктория Дайнеко, Алина Кабаева, Лера Кудрявцева.",
        "men": "Джеймс МакЭвой, Игги Поп, Джек Николсон, Владимир Набоков, Владимир Ленин, Иммануил Кант, Уильям Шекспир, Аль Пачино, Владимир Жириновский, Стас Михайлов, Пенелопа Крус, Филипп Киркоров, Дуэйн Джонсон, Девид Бекхэм, Михаил Прохоров, Карл Маркс, Зигмунд Фрейд, Джордж Клуни, Петр Чайковский, Федор Бондарчук, Сальвадор Дали, Марк Цукерберг, Меган Фокс, Гоша Куценко, Шер, Данила Козловский."
    },
    {
        "sign": "Близнецы",
        "famous": "близнецы",
        "date": "21 мая - 21 июня",
        "img": "../static/img/Gemini.png",
        "constellation": "../static/img/ConstellationGemini.svg",
        "characteristic": "Близнецы - любопытный, нежный, добрый. Знак подвижного креста стихии Воздуха. Близнецы обладают сильным характером, энергичны, независимы и общительны. Коммуникабельны, с веселым характером и темпераментным любопытством. Близнецы легко устанавливают связи со множеством разноплановых людей. Интересные эрудированные собеседники, темпераментные и неутомимые, Близнецы живут активной и насыщенной жизнью, легко приспосабливаются к любой обстановке. Обеспечивают связи и потоки информации между людьми.",
        "women": "Наоми Кэмпбелл, Лариса Гузеева, Анжелика Варум, Кайли Миноуг, Хайди Клум, Мэрилин Монро, Елена Исинбаева, Анджелина Джоли, Юлия Снигирь, Наталья Чистякова-Ионова, Дарья Донцова, Изабелла Росселлини, Кристина Орбакайте, Натали Портман, Николь Кидман.",
        "men": "Боб Дилан, Джейми Оливер, Джон Кеннеди, Андрей Аршавин, Клинт Иствуд, Колин Фаррелл, Морган Фримэн, Алексей Навальный, Александр Сергеевич Пушкин, Петр I, Джонни Депп, Хью Лори, Дональд Трамп, Максим Галкин, Пол МакКартни, Виктор Цой, Принц Уильям."
    },
    {
        "sign": "Рак",
        "famous": "раки",
        "date": "22 июня - 22 июля",
        "img": "../static/img/Cancer.png",
        "constellation": "../static/img/ConstellationCancer.svg",
        "characteristic": "Рак - интуитивный, эмоциональный, умный, страстный. Знак стихии Воды находится под покровительством ночного светила. Управление Луны влияет на характер представителей этого знака, делая их ранимыми и чувствительными людьми. Луна и водная стихия знака дают Раку способность к эмпатии, возможность мгновенно угадывать мысли и чаяния других людей. Это решительные и благородные люди, часто патриоты. Но если жизнь Рака была полна лишений и несправедливости с детства, то обладают коварством и харизмой гангстера. Влияют на других людей, могут подчинить себе ради достижения общей цели или выживания. Жесткие и проницательные руководители.",
        "women": "Мерил Стрип, Алсу, Ляйсан Утяшева, Памела Андерсон, Принцесса Диана, Лив Тайлер, Наталья Рудова, Линдсей Лохан, Анна Михайловская, Тутта Ларсен, Жанна Агузарова, Жанна Фриске, Пелагея, Нонна Гришаева, Татьяна Лазарева.",
        "men": "Валерий Меладзе, Зинедин Зидан, Тимур Бекмамбетов, Ральф Шумахер, Майк Тайсон, Том Круз, Сильвестр Сталлоне, Дмитрий Певцов, Том Хэнкс, Харрисон Форд, Александр Васильев, Леонид Агутин, Григорий Лепс, Виталий Кличко, Сергей Зверев, Робин Уильямс, Егор Крид."
    },
    {
        "sign": "Лев",
        "famous": "львы",
        "date": "23 июля - 22 августа",
        "img": "../static/img/Leo.png",
        "constellation": "../static/img/ConstellationLeo.svg",
        "characteristic": "Лев - горделивый, самоуверенный. Фиксированный знак стихии Огня, Лев обладает даром созидания и настойчивостью в достижении своих целей. Это деятельный человек, стремящийся к успеху и популярности. Сильная, чувствительная и любящая натура, часто попадает под влияние эмоций и чувств. Лев великодушен, решителен и храбр. Самообладание и амбициозность являются сильными чертами этого знака. Не равнодушен к вниманию, лести и роскоши.",
        "women": "Селена Гомес, Дженнифер Лопез, Зара, Виктория Лопырева, Сандра Буллок, Юлия Меньшова, Жаклин Кеннеди, Джоан Роулинг, София Ротару, Шарлиз Терон, Уитни Хьюстон, Ирина Медведева, Нюша, Юлия Высоцкая, Мадонна, Коко Шанель.",
        "men": "Иван Охлобыстин, Александр Олешко, Дэниел Рэдклифф, Мик Джаггер, Кевин Спейси, Стенли Кубрик, Игорь Крутой, Иван Айвазовский, Жан Рено, Арнольд Шварценнеггер, Леонид Якубович, Ив Сен-Лоран, Луи Армстронг, Нил Армстронг, Энди Уорхол, Дастин Хофман, Андрей Краско, Антонио Бандерас, Халк Хоган, Стас Пьеха, Альфред Хичкок, Фидель Кастро, Тимати, Наполеон, Пьер Ришар, Олег Табаков, Роберт де Ниро, Башкатов Михаил, Билл Клинтон, Андрей Кончаловский, Барак Обама, Марат Башаров."
    },
    {
        "sign": "Дева",
        "famous": "девы",
        "date": "24 августа - 23 сентября",
        "img": "../static/img/Virgo.png",
        "constellation": "../static/img/ConstellationVirgo.svg",
        "characteristic": "Дева - элегантный, организованный, добрый. Дева — второй знак стихии Земли, олицетворяющий справедливость и чистоту. Дева воплощает принцип порядка, победу разума над чувствами, умение видеть целое в деталях. Дева больше других знаков зодиака стремится к совершенству во всем, учится всю жизнь, но также учит и других. Стремление к лучшему заставляет Деву подмечать изъяны во всем, что ее окружает, что требует исправления.",
        "women": "Блейк Лайвли, Клаудия Шиффер, Земфира, Фаина Раневская, Мать Тереза, Ингрид Бергман, Камерон Диаз, Сальма Хайек, Янка Дягилева, Кети Топурия, Бейонсе, Лариса Долина, Эми Уайнхаус, Агата Кристи, Грета Гарбо, Бьянка, Анна Нетребко, Софи Лорен.",
        "men": "Игорь Петренко, Пауло Коэльо, Тим Бертон, Майкл Джексон, Александр Лукашенко, Ричард Гир, Киану Ривз, Фредди Меркьюри, Лев Толстой, Александр Ревва, Гай Ричи, Федор Добронравов, Иосиф Кобзон, Александр Розенбаум, Дмитрий Медведев, Микки Рурк, Владимир Меньшов, Илья Глинников, Стивен Кинг, Билл Мюррей."
    },
    {
        "sign": "Весы",
        "famous": "весы",
        "date": "24 сентября - 23 октября",
        "img": "../static/img/Libra.png",
        "constellation": "../static/img/ConstellationLibra.svg",
        "characteristic": "Весы - дипломатичный, артистичный, интеллигентный. Единственный неодушевленный символ в зодиакальном круге, Весы являются вторым знаком стихии Воздуха. Отличительной чертой представителей этого знака является стремление к гармонии во всем. Чувствительные к прекрасному, прирожденные дипломаты, обладающие стойкостью духа и несгибаемой волей к победе в любом соперничестве, Весы часто выступают в роли судей, а также юристов на всех уровнях. Постоянство, надежность и созидательная сила — лучшие качества этого знака.",
        "women": "Кетрин Зета-Джонс, Ани Лорак, Гвинет Пэлтроу, Бриджит Бардо,  Моника Беллуччи, Марион Котийяр, Чулпан Хаматова, Гвен Стефани, Кейт Уинслет, Марина Цветаева, Маргарет Тэтчер, Ким Кардашьян,  Катрин Денев.",
        "men": "Райан Рейнолдс, Уилл Смит, Дмитрий Шостакович, Дельфин, Стинг, Сергей Есенин, Владимир Путин, Леонид Куравлев, Егор Бероев, Джон Леннон, Павел Дуров, Игорь Верник, Хью Джекман, Валентин Юдашкин, Николай Басков, Фридрих Ницше, Михаил Лермонтов, Илья Лагутенко, Оскар Уайльд, Сергей Безруков, Никита Михалков."
    },
    {
        "sign": "Скорпион",
        "famous": "скорпионы",
        "date": "24 октября - 22 ноября",
        "img": "../static/img/Scorpio.png",
        "constellation": "../static/img/ConstellationScorpio.svg",
        "characteristic": "Скорпион - чарующий, страстный, независимый. Скорпион фиксированный знак стихии Воды. Скорпион обладает природным магнетизмом и сильным характером. Выносливый, сдержанный в словах и эмоциях, Скорпион умеет хранить секреты и ценит верность. Скорпион — это знак внутренних изменений, преодоления слабости, борьбы до победного конца. Рожденный под этим знаком всю жизнь совершенствуется сам и стремится изменить мир к лучшему.",
        "women": "Кэти Перри, Хилари Клинтон, Джулия Робертс, Иванка Трамп, Елена Захарова, Ксения Собчак, Эмма Стоун, Тина Канделаки, Людмила Гурченко, Ольга Орлова, Лолита Милявская, Мария Кожевникова, Майя Плисецкая, Скарлетт Йоханссон, Юлия Ковальчук, Вивьен Ли, Бьйорк.",
        "men": "Роман Абрамович, Михаил Галустян, Пабло Пикассо, Артур Смольянинов, Билл Гейтс, Питер Джексон, Сергей Дружко, Евгений Плющенко, Мэттью Макконахи, Ален Делон, Олег Меньшиков, Иван Тургенев, Виктор Сухоруков, Михаил Ефремов, Леонардо Ди Каприо, Райан Гослинг, Дмитрий Дибров, Мартин Скорсезе, Михаил Ломоносов, Патриарх Кирилл.  "
    },
    {
        "sign": "Стрелец",
        "famous": "стрельцы",
        "date": "23 ноября - 21 декабря",
        "img": "../static/img/Sagittarius.png",
        "constellation": "../static/img/ConstellationSagittarius.svg",
        "characteristic": "Стрелец - авантюрный, творческий, волевой. Стрелец — знак стихии Огня, обладает ярко выраженной харизмой лидера, стремится к образованию, энергичен и увлечен идеей изменить весь мир. Всю жизнь Стрелец стремится к популярности, к высокой оценке своей работы и достижений со стороны близких людей. Стрелец почти всегда добивается успеха хотя бы в одном из многочисленных видов своей деятельности. У энергичного по натуре Стрельца обычно несколько специальностей, широкий спектр интересов и деловых связей. Свой бизнес, участие в общественной жизни нередко сопровождаются преподавательской или политической деятельностью.",
        "women": "Майли Сайрус, Наталья Крачковская, Екатерина Андреева, Кейли Куоко, Бритни Спирс, Джей-Зи, Тейлор Свифт, Анна Седокова, Милла Йовович, Оксана Федорова, Эдит Пиаф, Лена Летучая.",
        "men": "Венсан Кассель, Александр Масляков, Эмир Кустурица, Антон Макарский, Максим Аверин, Брюс Ли, Владимир Машков, Джими Хендрикс, Александр Кержаков, Борис Гребенщиков, Бред Питт, Александр Блок, Евгений Миронов, Бен Стиллер, Марк Твен, Ридли Скотт, Вуди Аллен, Гарик Сукачев, Джанни Версаче, Оззи Осборн, Федор Тютчев, Уолт Дисней, Джим Моррисон, Джон Малкович, Андрей Макаревич, Александр Солженицын, Фрэнк Синатра, Сергей Светлаков, Людвиг ван Бетховен, Юрий Никулин, Стивен Спилберг, Иосиф Сталин, Леонид Брежнев."
    },
    {
        "sign": "Козерог",
        "famous": "козероги",
        "date": "22 декабря - 20 января",
        "img": "../static/img/Capricorn.png",
        "constellation": "../static/img/ConstellationCapricorn.svg",
        "characteristic": "Козерог - дотошный, умный, деятельный. Знак Земной стихии, Козерог обладает даром не терять из виду главную цель и долго жить. Целеустремленность, стойкость в трудностях, ответственность — это сильные качества представителей этого знака. Козерог не боится одиночества, готов переносить любые житейские трудности, преодолеть любые препятствия. Свои глубокие чувства предпочитает никому не открывать, с трудом близко сходится с людьми и не любит терять дружеские связи. Если Козерогом кто-то пренебрег, то никогда не прощает и не возвращается. Но всегда готов оказать немалую помощь на деле, даже если не знаком с человеком лично. Основной целью типичного Козерога является достижение максимально высокого ранга относительно условий личного старта.",
        "women": "Марлен Дитрих, Яна Рудковская, Рената Литвинова, Кейт Мосс, Анастасия Волочкова, Ирина Аллегрова, Жанна д’Арк.",
        "men": "Дима Билан, Михаил Боярский, Андрей Малахов, Джаред Лето, Мао Цзэдун, Жерар Депардье, Алексей Воробьев, Джуд Лоу, Сергей Мелконян, Энтони Хопкинс, Николай Цискаридзе, Джером Д. Сэлинджер, Олег Дерипаска, Исаак Ньютон, Хаяо Миядзаки, Мэрилин Мэнсон, Адриано Челентано, Николас Кейдж, Льюис Хэмилтон, Элвис Пресли, Дэвид Боуи, Константин Хабенский, Орландо Блум, Мартин Лютер Кинг, Бенджамин Франклин, Аль Капоне, Джим Керри, Мухаммед Али."
    },
    {
        "sign": "Водолей",
        "famous": "водолеи",
        "date": "21 января - 18 февраля",
        "img": "../static/img/Aquarius.png",
        "constellation": "../static/img/ConstellationAquarius.svg",
        "characteristic": "Водолей - одаренный воображением, идеалистический, интуитивный. Знак фиксированного креста стихии Воздуха — Водолей изменчив по натуре, но не любит перемены, полон противоречий. Яркий индивидуалист, Водолей склонен к перепадам настроения, то элегантен, то неряшлив, страдает отсутствием самодисциплины, решителен и обладает ярким темпераментом. Не выносит рутины и скучных обязанностей. Независимость — как главное условие деятельности.",
        "women": "Светлана Ходченкова, Ольга Шелест, Екатерина Климова, Тина Кароль, Опра Уинфри, Вера Брежнева, Людмила Артемьева, Дженнифер Энистон, Юлия Савичева.",
        "men": "Леонид Ярмольник, Сергей Эйзенштейн, Борис Березовский, Владимир Высоцкий, Владимир Зеленский, Леонид Парфенов, Вольфганг Амадей Моцарт, Антон Чехов, Леонид Гайдай, Джастин Тимберлейк, Лев Лещенко, Борис Ельцин, Шакира, Криштиану Роналду, Рональд Рейган, Константин Эрнст, Боб Марли, Чарльз Диккенс, Дмитрий Менделеев, Тимур Батрутдинов, Авраам Линкольн, Евгений Гришковец, Майкл Джордан, Джон Траволта, Аркадий Укупник."
    },
    {
        "sign": "Рыбы",
        "famous": "рыбы",
        "date": "19 февраля - 20 марта",
        "img": "../static/img/Pisces.png",
        "constellation": "../static/img/ConstellationPisces.svg",
        "characteristic": "Рыбы - творческий, чувствительный, артистичный. Рыбы закрывают зодиакальный круг, представляя собой знак стихии Воды. Это мудрые и восприимчивые люди, отзывчивость которых часто приводит их к общению с манипуляторами. Подверженность чужому влиянию, высочайшая среди знаков зодиака способность к адаптации в любой окружающей обстановке, стойкость перед житейскими трудностями отличает типичных Рыб. Хорошо развитая от природы интуиция позволяет Рыбам приспособиться к любому общественному порядку, быть своим в любой среде, находить наилучшие выходы из затруднительных положений и устанавливать деловые связи с неизменной выгодой для себя.",
        "women": "Рианна, Элизабет Тейлор, Наталья Водянова, Татьяна Васильева, Татьяна Буланова, Валентина Терешкова, Шэрон Стоун, Лайза Миннелли, Мария Шалаева, Надежда Бабкина.",
        "men": "Курт Кобейн, Джордж Вашингтон, Олег Янковский, Стив Джобс, Виктор Гюго, Джон Туртурро, Павел Артемьев, Джастин Бибер, Михаил Горбачев, Дениэл Крэйг, Вячеслав Малафеев, Антонио Вивальди, Андрей Миронов, Noize MC, Чак Норрис, Альберт Эйнштейн, Павел Воля, Евгений Цыганов, Люк Бессон, Алексей Ягудин, Брюс Уиллис, Валерий Леонтьев, Курт Рассел."
    }
]